<? if($pagename == 'gibdd_shtrafy') {?>

	<div id="popup_rules" class="popup">
	  <b class="close_popup_x"></b>
	  <h2>Статья 12.9</h2>
	  <h3>Превышение установленной скорости движения, пункт 2</h3>
	  <p>Превышение установленной скорости движения транспортного средства на&nbsp;величину более&nbsp;20, 
	  но&nbsp;не&nbsp;более 40&nbsp;километров в&nbsp;час&nbsp;&mdash; влечет наложение административного штрафа в&nbsp;размере пятисот рублей.</p>
	  <span class="btn"><b>Продолжить</b></span>
	</div>  
	
	<div id="popup_map" class="popup">
	  <b class="close_popup_x"></b>
	  <h2>Место нарушения</h2>
	  <p>172 КМ 95 М А/Д Москва-Минск</p>
	  <img src="img/map.jpg" />
	</div> 

<? } else if($pagename == 'zamena_pasporta_neprigodnost') { ?>

	<div id="popup_technical" class="popup popup_technical">
	  <b class="close_popup_x"></b>
	  <h3>Технические требования к фотографии</h3>
	  <div class="list_wrap">
	  	<ul class="list">
	  	  <li>Черно-белая или цветная фотография формата JPEG.</li>
	  	  <li>Разрешение фотографии не меньше 450 dpi, размер файла 200–500 кБ.</li>
	  	  <li>Фон: белый, светло-голубой или светло-серый.</li>
	  	  <li>Головные уборы, темные очки не допускаются (за исключением случаев, когда  ношение головных уборов обусловлено религиозными убеждениями).</li>
	  	  <li>Фотографии в форменной одежде не принимаются.</li>
	  	  <li>Не принимаются фотографии в темных очках. Если человек обычно носит очки, то он должен быть в очках и когда его фотографируют.</li>
	  	  <li>Изображение должно быть четкое, строго анфас, плечи должны быть развернуты на камеру.</li>
	  	  <li>Выражение лица должно быть нейтральное</li>
	  	  <li>Черно-белая или цветная фотография формата JPEG.</li>
	  	  <li>Разрешение фотографии не меньше 450 dpi, размер файла 200–500 кБ.</li>
	  	  <li>Фон: белый, светло-голубой или светло-серый.</li>
	  	  <li>Головные уборы, темные очки не допускаются (за исключением случаев, когда  ношение головных уборов обусловлено религиозными убеждениями).</li>
	  	  <li>Фотографии в форменной одежде не принимаются.</li>
	  	  <li>Не принимаются фотографии в темных очках. Если человек обычно носит очки, то он должен быть в очках и когда его фотографируют.</li>
	  	  <li>Изображение должно быть четкое, строго анфас, плечи должны быть развернуты на камеру.</li>
	  	  <li>Выражение лица должно быть нейтральное</li>
	  	</ul>
	  </div>
	</div>	
		
<? } ?>